
            <nav aria-label="breadcrumb" class="d-block mt-4 mb-3">
                <ol class="breadcrumb">
                    <li class="breadcrumb-item"><a href="#">Главная</a></li>
                    <li class="breadcrumb-item"><a href="#">Вахтовые посёлки</a></li>
                    <li class="breadcrumb-item active" aria-current="page">Название здания</li>
                </ol>
            </nav>
            <div class="head-text mb-5">
                <div class="h1">Название здания</div>
            </div>
            <div class="row head-card">
                <div class="col-lg-5 order-lg-2 text-center">
                    <div class="j-gal">
                        <img src="/local/dist/images/01b.png" alt class="img-fluid">
                        <img src="/local/dist/images/01b.png" alt class="img-fluid">
                        <img src="/local/dist/images/01b.png" alt class="img-fluid">
                    </div>
                </div>
                <div class="col-lg-1 order-lg-1">
                    <div class="j-thumbs">
                        <div class="active"><img src="/local/dist/images/01a.png" alt></div>
                        <div><img src="/local/dist/images/01b.png" alt></div>
                        <div><img src="/local/dist/images/01c.png" alt></div>
                    </div>
                </div>
                <div class="col-lg-6 order-lg-3">
                    <div class="h6 mb-4">Описание:</div>
                    <div class="desc mb-4">
                        <p>Одноэтажное быстровозводимое офисное здание из модульных блоков площадью 70 м². Предназначено для размещения постоянного или временного офиса. В здании предусмотрены несколько изолированных рабочих помещений, кухня-столовая и санузел с душевой комнатой.<br>
                            Модульная конструкция позволяет при необходимости изменять планировку или наращивать площадь здания в кратчайшие сроки. Модульность также обеспечивает возможность многократно собирать и разбирать здание на отдельные модули, например, для перевозки, за счет чего обеспечивается мобильность. На странице проекта Вы сможете сделать заказ модульного здания.</p>
                    </div>
                    <div class="prop-wrap bg-white shadow py-3 mb-5">
                        <div class="row px-5 py-3 mx-0">
                            <div class="col-6">
                                Размеры здания:
                            </div>
                            <div class="col-6">
                                <b>Ширина - 7 500 мм</b><br>
                                <b>Длина - 12 000 мм</b>
                            </div>
                        </div>
                        <div class="row px-5 py-3 mx-0">
                            <div class="col-6">
                                Количество и размер блоков:
                            </div>
                            <div class="col-6">
                                <b>2 модуля - 6 000 х 2 500 мм</b>
                            </div>
                        </div>
                        <div class="row px-5 py-3 mx-0">
                            <div class="col-6">
                                Сертифицирован:
                            </div>
                            <div class="col-6">
                                <b>ГОСТ 22853-86 «Здания
                                    мобильные (инвентарные)»</b>
                            </div>
                        </div>
                    </div>
                    <div class="row">
                        <div class="col-6">
                            <div class="price py-4">Цена: от <span class="price_val">550 000 ₽</span></div>
                        </div>
                        <div class="col-6">
                            <button class="btn mb-3 col-12 btn-orange">Узнать точную стоимость</button>
                        </div>
                    </div>
                </div>
            </div>
            <div class="chars  shadow">
                <div class="chars-header">Характеристики
                    <hr class="decor d-block">
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">
                        Каркас:
                    </div>
                    <div class="col-lg-9">
                        <p>
                            Сварная стальная рамная конструкция из сложногнутого профиля толщиной 3 мм (Ст3сп) Обвязка нижней рамы сложногнутый многополочный швеллер 200х87х3мм. Швеллер выполнен таким способом, что при установке на грунт дно контейнера не касается земли. Стальные усиливающие поперечные балки рамы из омега-образного профиля 140х63х3мм. Стойки каркаса выполнены из много-полочного углового профиля 150х150х3мм составляющего цельносварную конструкцию с основанием и потолочной рамой. В потолочной раме выполнена пространственная, усиливающая и образующая наклон кровли решетка из профильной трубы 25х25х1,5 мм. На крыше установлены такелажные узлы из металла 8-10 мм. СНиП II-23-81.
                            Каркас грунтован ГФ-21 и окрашен ПФ-21, цвет по RAL 5005 «синий».</p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">
                        Кровля:
                    </div>
                    <div class="col-lg-9">
                        <p>
                            Плоская, с небольшим скатом в четыре стороны или двускатная кровля. Металлический каркас покрывается ПЭТ пленкой 150 мкм. Сверху плотно закатывается оцинкованным листом толщиной 0.7мм в металлический профиль рамы. Особая герметичность кровли по всей поверхности обеспечивается фальцевым швом, а также надежной системой креплений, и полным отсутствием сквозных отверстий. СНиП II-26-76.</p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">Потолочная рама: </div>
                    <div class="col-lg-9">
                        <p>
                            К металлическому каркасу потолочной рамы крепится дополнительный каркас из материалов хвойных пород сечением 100х50мм. Образуя пространственную ячейку для укладки утеплителя и отделяет внутреннее помещение от металлического каркаса, блокирует все возможные мосты холода. Пропитан огне-биозащитой.
                            Внутри ячеек каркаса уложены негорючие тепло-звуко изоляционные плиты минеральной ваты на основе горных пород базальтовой группы, толщиной от 150 мм, плотность 50 кг/м2. СНиП 23-02-2003. Плотность утеплителя и пространственно-ячеистый каркас разделяющий сплошное полотно на мелкие соты, препятствует усадки утеплителя на всем сроке эксплуатации здания.
                            С двух сторон утеплитель защищен ветро-влагозащитной мембраной.</p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">Нижняя рама:</div>
                    <div class="col-lg-9">
                        <p>
                            Днище модуля защищенно металлическим оцинкованным листом. Профилированный лист С10 - 0,7 мм крепится к омега-образному металлическому профилю, полностью защищая модуль от попадания грызунов. Сверху укладывается черная влагозащитная ПЭТ пленка плотностью 150 мкм. К поперечным металлическим балкам крепится деревянная обрешётка размыкая мосты холода. Внутрь метало-деревянного каркаса укладываются негорючие тепло-звуко изоляционные плиты минеральной ваты на основе горных пород базальтовой группы, толщиной от 200 мм, плотность 50 кг/м2. СНиП 23-02-2003. Основное покрытие выкладывается из фрезерованной фанеры 21 мм. По краям фанеры вырезаются замки, образуя ступенчатое соединение, такое соединение крепче, и образует более ровную поверхность пола.
                            Полу-коммерческий износостойкий линолеум. По периметру укладывается плинтус (с кабель каналом) с использованием угловых и торцевых соединений.
                        </p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">Окна:</div>
                    <div class="col-lg-9">
                        <p>
                            ПВХ 3-камерные, размером 740х1020(h), поворотно-откидные, цвет белый. Стеклопакет двухкамерный. Приведенное сопротивление теплопередачи не менее 0,49м2 гр./Вт. Количество согласно комплектовочной ведомости.
                            Дверь входная:
                            Дверь металлическая утеплённая противопожарная 800х2100(h) Класс огнестойкости EI-60, цвет «серый». Количество согласно комплектовочной ведомости.
                        </p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">Двери межкомнатные:</div>
                    <div class="col-lg-9">
                        <p>
                            Дверь МДФ, размером 800х2000, цвет «древесный декор», количество согласно комплектовочной ведомости.
                            Вентиляция:
                            Естественная в жилых комнатах, с помощью окон и дверей. В сантехнических комнатах канальные вентиляторы.
                        </p>
                    </div>
                </div>
                <div class="row px-5 py-3 mx-0">
                    <div class="col-lg-2">Электрика и освещение:</div>
                    <div class="col-lg-9">
                        <p>
                            Электропроводка выполнена открытым способом: медный провод ВВГнг уложен в кабель-канал. Здание подключается через электроввод (разъем АВВ, или ЩРУ) к электрической сети напряжением 380В. Внутри здания 220 В. Устанавливаются розетки, автоматические выключатели, дифф.автоматы, светодиодные светильники и светильники наружного освещения.
                            Предусмотрено наличие пожарных извещателей.
                        </p>
                    </div>
                </div>
            </div>